const TabsData = [
    {
        title: "Home",
        content: (
            <div>
                Клоксациллин и ампициллин, входящие в состав препарата, проявляют синергизм. Препарат обладает высокой антимикробной активностью в отношении стафилококков, стрептококков, коринобактерий, эшерихий, пастерелл, кампилобактерий, клебсиелл и других бактерий, которые являются возбудителями маститов, включая штаммы, вырабатывающие В -лактамазу.
                <br />
                <br />
                - широкий спектр антибактериального действия
                <br />
                - хорошо распределяется в железистой ткани вымени
                <br />
                - не оказывает раздражающего действия
                <br />
                - не имеет сроков ожидания по молоку после отела
            </div>
        )
    },
    {
        title: "Profile",
        content: "В одном шприце (5г) содержится: 750 мг клоксациллина бензатина, 300 мг ампициллина "
    },
    {
        title: "Settings",
        content: (
            <div>
                <strong>Применение:</strong>
                <br />
                Препарат вводят внутрицистернально по 5 г (содержимое 1 шприца) в каждую долю вымени, после последней дойки перед переводом в сухостойный период, но не позднее, чем за 49 суток до предполагаемого отела.
                <br />
                <strong>Период ожидания:</strong>
                <br />
                Молоко - 50 дней, Мясо - 30 дней
                <br />
                <strong>Форма выпуска:</strong>
                <br />
                Полимерные шприцы по 5 г
                <br />
                <strong>Срок годности:</strong>
                <br />
                2 года от даты изготовления
                <br />
                <strong>Условия хранения:</strong>
                <br />
                В упаковке предприятия - изготовителя при температуре от +5 до +25°C
            </div>
        )
    }
];

export default TabsData;
