export const orderData = [
  {
    stepNumber: "1",
    stepTitle: "Выберите продукцию и оставьте контакты",
    stepDescription: "Выберите интересующую вас продукцию и оставьте свои контактные данные.",
  },
  {
    secondNumber: "2",
    secondTitle: "Свяжитесь с нами для обсуждения заказа",
    secondDescription: "Свяжитесь с нами, для обсуждения заказа, требования и рассчета стоимости услуг.",
  },
  {
    stepNumber: "3",
    stepTitle: "Получите свой заказ после согласования",
    stepDescription: "После согласования заказа и расчета стоимости получите готовый продукт.",
  },
];
